{
	"bookmark_start_section": "player_mana",
	"colours": {
		"text": "#000000",
		"caption": "#666666",
		"hyperlink": "#601ba0",
		"highlight": "#dd4c1d",
		"new_section": "#aaaaaa"
	},
	"images": {
	},
	"recipes": {

	},
	"sections": {
		"player_mana": {
			"title": "Мана в вашем теле",
			"include_in_contents": "main_contents",
			"contents": {
				"id": "player_mana",
				"hyperlinks": true,
				"page_numbers": true,
				"separator": "."
			},
			"triggers": [
				"ebwizardry:on_subsection_unlock"
			]
		},
		"mana_pool": {
			"title": "Хранилище Маны",
			"include_in_contents": "player_mana",
			"text": [
				"Ваше Хранилище Маны - это количество маны, которое ваша душа может собрать и ввести в ваше тело. Большинство современных магов могут представить свой запас маны в виде столбика из 10 сфер, который приблизительно показывает количество маны в вашем теле - одна сфера составляет около 10% от вашего запаса маны.",
				"Ваш запас маны будет увеличиваться с каждым использованием - постоянное использование вашего запаса маны заставляет ваше тело адаптироваться и постепенно получать больше маны из окружающей среды.",
				"Но есть предел тому, сколько маны могут вместить наши физические тела, независимо от того, являетесь ли вы Феей, Гномом или любой другой расой - это невозможно изменить, пока вы привязаны к своей физической форме.",
				"В древние времена у маны было другое социальное применение - волшебники использовали свою магию для заключения контрактов с могущественными бестелесными душами. С тех пор эти ритуалы были утрачены, и в наши дни волшебники используют свой запас маны для активации заклинаний, выгравированных на различных предметах.",
				"Магические предметы, такие как волшебные палочки и посохи, жезлы, обычно могут содержать более одного заклинания, в то время как обычные предметы могут содержать только одно. Обычные предметы можно зачаровать заклинанием, и этот процесс называется Артифакторикой. Это метод создания собственных артефактов.",
				"Вы можете пополнить свой запас маны с помощью колб с маной, вам просто нужно заменить обычную на 'внутреннюю', используя любую доступную сетку для крафта."
			]
		}
	}
}
